Repository: aprezcuba24/CULabsRestaurant
Catalog: src/Core/PlanBundle/Resources/translations/messages.*.xlf
Languages: es

source: CatMenu list
es: Mantenimiento Categoría de Menú

source: New CatMenu
es: Nueva Categoría de Menú

source: Detail CatMenu
es: Detalle Categoría de Menú

source: Edit CatMenu
es: Editar Categoría de Menú

source: Momento list
es: Mantenimiento Momento

source: New Momento
es: Nuevo Momento

source: Detail Momento
es: Detalle Momento

source: Edit Momento
es: Editar Momento

source: Menu list
es: Mantenimiento Menú

source: New Menu
es: Nuevo Menú

source: Edit Menu
es: Editar Menú

source: Detail Menu
es: Detalle Menú

source: Plan list
es: Mantenimiento Plan

source: Edit Plan
es: Editar Plan

source: New Plan
es: Nuevo Plan

source: Detail Plan
es: Detalle Plan

source: add_menu_title
es: Adicionar menú: %fecha%, %moento%

source: Show Plan
es: Mostrar Plan

source: plan_lista_compra
es: Lista de compra para el día %fecha%

source: ofertas_dias
es: Ofertas del día "%fecha%"

source: ofertas_dias_hoy
es: Ofertas para el día de hoy "%fecha%"

source: ofertas_dias_manana
es: Ofertas para mañana "%fecha%"

source: ofertas_dias_pasado_manana
es: Ofertas para pasado mañana "%fecha%"
