Repository: aprezcuba24/CULabsRestaurant
Catalog: src/Core/PlatoBundle/Resources/translations/messages.*.xlf
Languages: es

source: CatIngrediente list
es: Mantenimiento Categorías de Ingrediente

source: New CatIngrediente
es: Nueva Categoría de Ingrediente

source: Detail CatIngrediente
es: Detalle Categoría de Ingrediente

source: Edit CatIngrediente
es: Editar Categoría de Ingrediente

source: Ingrediente list
es: Mantenimiento de Ingredientes

source: New Ingrediente
es: Nuevo Ingrediente

source: Detail Ingrediente
es: Detalle Ingrediente

source: Edit Ingrediente
es: Editar Ingrediente

source: Plato list
es: Mantenimiento Platos

source: New Plato
es: Nuevo Plato

source: Edit Plato
es: Editar Plato

source: Detail Plato
es: Detalle Plato

source: Forma elaboracion
es: Forma elaboración

source: Forma_elaboracion
es: Forma elaboración

source: Datos_nutricionales
es: Forma elaboración

# ss_platos_descripcion
source: rss_platos_descripcion
es: Ofertas de platos ofertados en la fecha "%fecha%"
